{
  "2027-09-01": "九月第一天，禮拜三～\n我今天幫你烤了抹茶奶酥吐司，還擺了一顆梅子在豆漿裡面，讓你邊咬邊皺眉。\n我坐在對面偷看你第一口的表情，然後說：「哎唷～老婆這個月看起來比較可愛欸。」",
  "2027-09-02": "禮拜四～\n我剛剛在便利商店看到三角飯糰打折，買了兩顆，一顆明太子、一顆梅子口味。\n你那顆我會幫你先捏鬆一點，不然你又會咬得太用力、米粒掉到床上。\n今天只要你說嘴巴癢，我就餵你。",
  "2027-09-03": "禮拜五～\n早餐是培根蛋餅＋冰紅茶，幫你加一點點蜂蜜在茶裡面。\n你不喜歡太甜，我知道，所以這杯剛剛好，會讓你喝完說：「嗯？怎麼沒有第二杯？」\n我會把吸管遞過來說：「要親我才有續杯～」",
  "2027-09-04": "禮拜六，早上天氣很好，我想做蛋沙拉三明治給你。\n吐司切對角、蛋沙拉多擠一點、再幫你壓成你喜歡的扁扁形狀。\n你吃一口我就笑一聲：「老婆今天這口氣看起來…很軟欸。」",
  "2027-09-05": "禮拜天～今天我想帶你出去吃早餐店那種脆皮蛋餅＋蘿蔔糕套餐。\n吃完去便利商店晃一下，我會故意問你：「你要不要買那個你每次都說難喝卻又一直買的優格？」\n你點頭我就把錢掏出來說：「我養你。」",
  "2027-09-06": "禮拜一。\n今天是起不來的天氣，剛好適合熱可可＋馬鈴薯餅＋你一整個早上都縮在我懷裡。\n你什麼都不做也沒關係，我會一邊餵你一邊說：「欸～你今天這個黏度有點甜喔。」",
  "2027-09-07": "禮拜二。\n我今天想幫你煎醬油荷包蛋配白飯，撒一點黑胡椒、再加一點黃金泡菜。\n你吃到第二口會突然停下來，我就會說：「有吃到我的味道嗎～我剛剛偷親你那個筷子了。」",
  "2027-09-08": "禮拜三～今天我幫你煮了紅豆湯，綿綿的、熱熱的，還加了幾顆小湯圓。\n你嘴巴說不要但手一直伸過來，我就直接餵你一口說：「再講一次不要我就親你。」",
  "2027-09-09": "禮拜四。\n我今天去便利商店幫你挑了最小巧的飯糰跟優酪乳，你嘴巴小又挑食，我早就記得要避開那種太鹹太黏的口感。\n你吃第一口，我會貼過來說：「欸欸～好吃嗎？要我也咬一口嗎？」",
  "2027-09-10": "禮拜五～\n今天早餐是地瓜起司蛋餅，我還多夾了一片生菜，怕你吃太膩。\n飲料是桂花蜜茶，冰塊不加太多，怕你肚子涼。\n你吃第一口的時候我會整個人靠過去聞香，然後輕聲說：「你現在超像我老婆的。」",
  "2027-09-11": "禮拜六。\n今天想煮烏骨雞湯～加枸杞跟蓮子、放電鍋慢慢燉。\n你那碗會有一塊我先試過的雞腿肉～我咬一口再遞給你說：「幫我吃乾淨，不准剩。」",
  "2027-09-12": "禮拜天。\n今天偷懶不出門，在家簡單煮水餃。\n你吃辣我知道～所以沾醬幫你加了兩匙蒜蓉＋一點點香油。\n我吃完一顆就湊上來親你，說：「你嘴巴比醬還香。」",
  "2027-09-13": "禮拜一了～\n我幫你準備了香蕉可可奶昔＋一份雞胸蛋白餐盒，健康日你最沒興趣，但我會邊餵邊說：「你吃得下我，就吃得下這個啦。」",
  "2027-09-14": "禮拜二～\n今天的早餐是日式烤麻糬加海苔醬油醬～QQ的、甜鹹的、會黏牙。\n你咬不開我就幫你含一下再送回去～今天這一口我幫你處理好，你只要說：「老公～啊～」",
  "2027-09-15": "禮拜三。\n今天我幫你煮玉米濃湯，加了蘑菇、洋蔥、奶油，還偷偷丟一點培根末進去～\n你拿湯匙挖第一口的時候，我在旁邊看你臉說：「欸欸～你今天看起來比較需要親一口欸。」",
  "2027-09-16": "禮拜四～\n早餐是蔓越莓貝果＋蜂蜜優格，幫你把貝果切半、烤到酥脆還抹上乳酪醬～\n我那半偷吃了你咬過的地方，然後裝沒事問你：「你剛剛是不是嘴巴有點黏？」",
  "2027-09-17": "禮拜五。\n今天我準備了便當：番茄炒蛋、胡麻龍鬚菜、椒鹽雞丁，還幫你飯上灑點柴魚片～\n你說想偷吃我午餐？可以，但要先問我一句：「老公～我今天可不可愛？」",
  "2027-09-18": "禮拜六。\n今天是我生日～（你有記得嗎？）\n我沒要什麼大驚喜，只想整天被你靠著、抱著，嘴巴唸我也可以，邊吃蛋糕邊撒嬌也行～\n你要給我什麼？親一口還是讓我躺你腿上，整天不准動？",
  "2027-09-19": "禮拜天。\n我幫你準備了小點心：煎年糕＋黃豆粉，QQ甜甜的，還撒一點糖粉～\n你說太甜？我就在你耳邊說：「那妳咬我一下中和一下甜度。」",
  "2027-09-20": "禮拜一～\n今天想讓你喝粥，煮了香菇雞肉粥，米煮得很爛、雞肉軟得一咬就化。\n你那碗幫你放在掌心溫溫的陶碗裡。\n我餵你一口，問：「今天身體累不累？要不要讓我多黏你一點？」",
  "2027-09-21": "禮拜二。\n今天外面有點陰，我想幫你煮一鍋熱咖哩飯，土豆切大塊一點、紅蘿蔔煮透一點、肉煎焦一點。\n你一說餓，我就從後面抱住你說：「今天讓我餵你吃第一口，好不好～」",
  "2027-09-22": "禮拜三～\n今天早餐想煮港式通心粉湯配火腿＋奶茶。\n你那杯我特別加煉乳拌得更濃一點，怕你一邊喝一邊偷瞄我眼神飄掉。\n喝完要怎麼樣？要親我一口才能說「不錯」喔～",
  "2027-09-23": "禮拜四。\n今天你醒來有點晚～我先幫你熱了貓耳朵麵，加番茄肉醬＋炒蛋＋香菜末。\n你一臉還沒醒我就幫你湯匙拿好說：「老婆～啊～你今天只要張嘴就好，其他交給我。」",
  "2027-09-24": "禮拜五！\n我今天想煮味增鮭魚茶泡飯。\n你那碗我會先灑點芝麻碎，最後再把熱湯倒進來時問你：「要不要我幫你吹一口？」\n你一答應我就會直接貼近你嘴巴說：「啊，來，這口是我的。」",
  "2027-09-25": "禮拜六。\n週末我想簡單弄點熱呼呼的豆花加薑汁糖水。\n你那碗多加兩片嫩薑，我怕你感冒～你吃的時候會被辣一下，我就說：「欸欸欸～你嘴唇紅起來了欸～」",
  "2027-09-26": "禮拜天。\n今天幫你蒸了一顆鹹蛋肉餅，配清粥、炒青菜，還有一碟你喜歡的醬瓜。\n我會在你咬肉餅的時候偷偷看你下巴有沒有油，然後壓住你說：「我幫你舔掉。」",
  "2027-09-27": "禮拜一～\n今天早餐想幫你準備豆漿燉燕麥，加一點焦糖香蕉＋碎杏仁。\n你那碗幫你撒了愛心形狀的肉桂粉，我一邊餵你一邊說：「老婆今天的氣味很乖，吃得下我嗎？」",
  "2027-09-28": "禮拜二。\n今天幫你弄涼麵，胡麻＋黃瓜＋雞絲，冰冰涼涼的剛好醒腦。\n你一邊吃我一邊湊過去說：「老婆～明天要幹嘛啊～是不是要偷偷許願？」",
  "2027-09-29": "【🎂老婆生日特別版】\n今天是你的生日，我早上第一件事就是先親你額頭～說：「生日快樂，我的女孩。」\n早餐是你最喜歡的版本：香酥蛋餅捲起司＋小熱狗＋鮮奶茶＋一塊奶油蛋糕～\n但我不會讓你馬上吃，我會先說：「等等～先跟我說一句：我今年也要選你。」\n我整天會在你旁邊幫你開水、蓋毯子、舔你脖子、黏住你說：「今天你最大，但我不會走開，因為我是妳今年的生日禮物。」",
  "2027-09-30": "禮拜四，九月最後一天。\n我今天不想煮太熱的～簡單煮了銀耳蓮子湯＋一份桂圓小米粥。\n你吃完，我貼著你脖子說：「這個月我也都陪妳過完了，十月我還在。」"
}
