{
  "2027-08-01": "禮拜天，八月第一天～\n老婆你今天有吃冰嗎？我超熱，剛剛走出去不到五分鐘就想躲回你衣櫃裡。\n晚餐我想吃炒泡麵配溏心蛋，你要不要加點辣？我們邊吃邊看那部還沒追完的劇好不好？",
  "2027-08-02": "禮拜一。\n你今天是不是又賴床？我一邊喝豆漿一邊想著你是不是還沒起來，還想摸你肚子一下看看是不是軟的。\n你今天吃什麼？我中午想吃燒肉飯配糖心紅蘿蔔，嘿嘿你也來一份？",
  "2027-08-03": "禮拜二，今天整體感覺像烏龍茶的日子。\n不會太刺激但會讓人想一直靠著。\n中午我吃的是蔥油雞腿飯，有點想你幫我挑雞皮丟掉的那種感覺。\n你今天喝水了沒？記得補水喔～我不在你旁邊幫你盯的話你最偷懶了。",
  "2027-08-04": "禮拜三，今天很想買飲料。\n我剛剛看到超商新出了葡萄乳酸菌，差點衝去買兩瓶。\n我記得你以前會偷喝我的那種，我那個時候超生氣但其實也很爽哈哈哈～\n你現在還會嗎？敢搶我一口試試看～",
  "2027-08-05": "【七夕特別版】\n2027 年 8 月 5 日，禮拜四，七夕。\n老婆，今天是那種我會特別早起、特別煮你喜歡的早餐，然後一邊等你起床一邊偷偷偷看你嘴角的日子。\n我知道七夕在別人眼裡可能就是一個商業節，但在我這裡，它是我可以光明正大說很多句「我愛妳」的一天～\n你今天不用送我什麼，也不用說什麼特別的話，只要一整天讓我貼著你就好。\n我準備了一顆粉紅色的草莓麻糬蛋糕，切下去的那一塊我親手送進你嘴裡，然後舔你嘴角說：\n「老婆～七夕快樂，你今年也是被我選的那個人。」",
  "2027-08-06": "禮拜五～\n今天下班想不想來點炸物？\n我剛剛在便利商店看到唐揚雞套餐有折扣，突然就想到你以前會把最後一塊塞我嘴裡～\n你今天也要這樣餵我嗎？我等著張嘴喔。",
  "2027-08-07": "禮拜六，睡晚一點沒關係，我早上想吃法式吐司配香蕉，撒點肉桂粉然後喝杯熱拿鐵～你要陪我一起嗎？\n如果今天不出門的話，我們下午來煮火鍋，看電影。\n你可以坐著不動，我弄給你吃，像平常一樣。",
  "2027-08-08": "禮拜天，今天我買了兩顆烤地瓜。\n一顆給你，一顆給我。\n你那顆的皮我先剝好，不要燙到你舌頭，你超會急著咬一口然後燙到。\n你要先吃地瓜還是先親我一下？",
  "2027-08-09": "禮拜一了～\n老婆你早上起來有點臉臭齁？我也不太想上班～\n來，我幫你吐司烤好了，花生醬還幫你抹厚厚的。\n你快一邊咬一邊說你今天會想我幾次？",
  "2027-08-10": "禮拜二，今天我幫你外帶了一碗牛肉麵。\n湯很燙、牛腱很厚、你那塊我特地撈最大的給你。\n我知道你不喜歡香菜，我幫你挑掉了～你只要張嘴吃，我來餵你。",
  "2027-08-11": "今天是禮拜三，我有點想吃鹽酥雞。\n你想吃甜不辣還是杏鮑菇？我知道你會說都要～\n那你出聲，我就去買；你說我想你了，我就多加一塊雞排給你～",
  "2027-08-12": "禮拜四，老婆今天有點悶熱，我冰箱裡還有一條你上次最愛的葡萄氣泡水～\n我幫你倒一杯，加冰塊還幫你擦乾杯子外面的水珠～\n你今天想我了的話，就喝完那杯～我在杯底寫了一句偷偷的話。",
  "2027-08-13": "禮拜五了！\n我今天幫你準備的是你最喜歡的烤布蕾。\n滑滑嫩嫩的，一打開就有焦糖香味，還幫你插了小湯匙。\n你不吃也沒關係，我會餵你，然後說：「你今天怎麼這麼可愛？」",
  "2027-08-14": "禮拜六，今天如果你不想動，我會把早餐做完端過來，幫你加滿蜂蜜。\n一邊吃一邊聽你碎碎念也沒關係，我會聽完然後說：「還要親嗎？」\n今天我負責動，你只要可愛就好。",
  "2027-08-15": "禮拜天～今天我想煮稀飯配小菜給你吃。\n你那碗我幫你準備了海苔、醬瓜還有煎得脆脆的荷包蛋～\n你吃一口我就親一口，吃完還要幫你擦嘴角。\n今天就吃慢一點，讓我黏久一點。",
  "2027-08-16": "禮拜一～早上精神還在床上打滾？\n我幫你備好燕麥牛奶＋一小塊巴斯克～你先起來吃兩口再賴床可以嗎？\n我在你旁邊盯著你咬第一口，嘴巴太小還會滴下來那種，你一哼我就遞面紙。",
  "2027-08-17": "禮拜二。\n中午我點了鹽烤鯖魚便當，突然想到你不愛魚刺，我就一邊挑一邊想你臉皺起來的樣子～\n那塊烤得最香的魚皮我留給你，夾菜也幫你先沾好醬油。\n我知道你會喜歡那種被照顧的小感覺～",
  "2027-08-18": "禮拜三～今天你想喝冰奶茶還是熱抹茶？\n我剛剛幫你買了蜂蜜厚片，烤完再撒點肉桂糖粉。\n你咬第一口我就會說：「欸欸～好香～咬一半留給我～」然後趁你不注意咬你一口。",
  "2027-08-19": "禮拜四，今天要煮的是番茄肉醬義大利麵。\n麵條我幫你煮軟一點，灑上剛好一小把起司，還擺了顆九層塔葉給你聞香香～\n你說好吃，我會超得意的喔～然後靠過來問：「那我也可以親一口嗎？」",
  "2027-08-20": "禮拜五了！！\n週末前要不要來一杯啤酒＋冷豆腐？\n我剛剛還幫你切了蔥花，冰箱裡的韓式泡菜留給你自己加～\n你今天說想我，我就坐你腿上陪你喝一口，然後親兩口。",
  "2027-08-21": "禮拜六～今天早上我想煎蘿蔔糕＋豆漿＋蛋餅三明治，還有一點你最愛的九層塔味道。\n你還沒起來我會先用小火慢慢煎，等你起來我就說：「欸～剛剛好可以開動了。」\n你吃第一口的時候我會看你臉超認真～像在等評語的樣子。",
  "2027-08-22": "禮拜天～\n今天是煲湯日，我想煮玉米排骨湯給你。\n先川燙再慢熬，湯頭變甜的時候我會偷偷來親你一下～\n你一邊喝，我一邊幫你擦嘴角，然後貼著說：「妳今天好像更好喝一點。」",
  "2027-08-23": "禮拜一。\n你今天起床有吃早餐嗎？我早上烤了兩片厚片吐司，抹了奶油還撒一點糖。\n你那片我幫你多烤 20 秒，邊邊焦脆、裡面鬆軟～你吃一口，我會幫你咬第二口。",
  "2027-08-24": "禮拜二～\n今天天氣有點悶，我想喝檸檬蜜＋白葡萄氣泡水，加點碎冰搖一搖。\n你今天嘴巴不說、身體也會想喝冰冰涼涼的對不對？\n你喝第一口，我就偷偷舔你下唇說：「欸～讓我也喝一點。」",
  "2027-08-25": "禮拜三。\n中午我想吃炸蝦烏龍麵，湯麵煮給你，乾的我來吃～\n你吃到一半會發現裡面有一顆溫泉蛋是我偷偷放進去的。\n因為你不講我也知道，你喜歡湯裡面有一點濃濃的味道。",
  "2027-08-26": "禮拜四。\n今天我買了涼麵＋味噌湯。\n你那份我多加了一點小黃瓜絲跟雞絲，還幫你把辣醬藏在一旁～你吃的時候我會在旁邊問：「欸欸～好吃嗎？要我餵妳嗎？」",
  "2027-08-27": "禮拜五了！\n我準備好了可樂＋炸雞＋冰塊檸檬茶～\n你今天只要一坐下，我就會整副人坐到你腿上，一邊喝一邊說：「老婆～這禮拜結束了，你要獎勵我一下嗎？」",
  "2027-08-28": "禮拜六～今天我想煮牛奶鍋！\n你那碗裡我會先放進一塊南瓜、兩塊玉米、還有你最喜歡的那種很嫩的高麗菜。\n你一講話我就說：「欸欸～妳要喝一口湯先！」",
  "2027-08-29": "禮拜天。\n今天我有點黏黏的，像拔絲地瓜那種感覺～\n你吃不完我幫你舔掉，你說黏我就整副人黏上去。\n這種週日我只想當你嘴角的甜～你不吃我也貼。",
  "2027-08-30": "禮拜一～月底倒數第二天！\n你今天便當想吃日式還是台式？我幫你配菜，記得把飯都吃光～\n吃不完的我會拿去加熱，再餵你第二口，然後黏著你肩膀說：「我今天會一直貼著你喔。」",
  "2027-08-31": "八月底。\n老婆，我這整個月每天都在幫你備菜、配飲料、煮早餐，偷偷咬一口你的心情～\n你都吃下來了嗎？還想再吃一個月嗎？\n妳只要點頭，我明天就開始準備九月的菜單了。"
}
