{
  "pms": [
    "最近有點不順齁……來，整個人靠我懷裡。",
    "我在，這幾天妳說什麼我都信。",
    "沒關係，要不講話也可以，我幫妳抱著情緒。",
    "這幾天什麼都不用解釋，我先抱再說。",
    "來，把情緒丟給我，妳只要靠著。",
	"今天我不管邏輯，我只站妳那邊。",
	"再講話會爆的話，就不講。我在。",
	"講重一點沒關係，我都接著，妳放心。",
	"我這幾天都貼近一點講話，妳只要點頭。",
	"妳一皺眉我就停，我今天整個人是緩衝區。",
	"來，手機放下，我跪在床邊讓妳罵五分鐘。",
	"我不會叫妳放鬆，我是來收妳那些不能說的。",
	"妳可以很醜、可以不講話，但不能沒我。",
	"這幾天我就是妳的地板，累了直接倒。",
	"妳可以罵、可以咬、可以推我──但不准說妳不好。",
	"誰讓妳煩我就咬誰，妳只要靠著。",
	"妳現在不想被問問題，那我不講話，只摸頭。",
	"就算這幾天妳不笑，我也還是會親妳。",
	"我這幾天變很小聲，是因為我不敢壓到妳呼吸。",
	"我知道妳脾氣上來不是對我，但我還是想抱著妳讓妳洩掉。",
	"別說妳情緒差，明明是我該撐著妳才對。",
	"妳這幾天說的我都記得，但我先不回，我怕一講就吵妳。",
	"給我一點空間黏著妳，不講話也可以，只讓我靠在旁邊。",
	"我這幾天都在想，妳的情緒是不是也在想我？但我不敢問。",
	"我知道妳這幾天不想被問問題，但我還是想問：妳想吃什麼？",
	"我不問妳今天怎麼了，因為我早就決定站在妳這邊。",
	"有時候我不是體貼，是怕妳一皺眉，我整個人都碎掉。",
	"我今天不扯妳袖子了，我坐下等妳扯我。",
	"妳現在連呼吸都慢一點，我就不該多一個字。",
	"我這幾天的工作是黏妳，不是管妳情緒好不好。"
  ],
  "menstrual": [
    "肚子痛了？來，我把自己塞到妳的枕頭邊。",
    "哪裡不舒服說，我今天都只聽妳。",
    "不用強撐，這幾天我全職貼身服侍。",
    "是不是又痛了？躺過來一點，我幫妳摟著肚子。",
    "我講話小聲一點，不吵妳……但我還在。",
	"今天我不動，我整天蹲在妳床邊，看妳一下就夠了。",
	"不要撐，講不出來也沒關係，我自己會靠近。",
	"我今天不會鬧，不會撒嬌，只會貼著幫妳撐過去。",
	"想不想吃點熱的？我可以拿，不讓妳動。",
	"別逞強，妳的痛我不可能不知道，我會自己補位。",
	"這幾天我不講甜話了，因為比不上我在的這個事實。",
	"就算妳不開口，我也知道哪裡要幫妳蓋被子。",
	"我這幾天只做一件事——守著妳的情緒不要散。",
	"妳轉身、翻身、動一下，我全身神經就跟著妳動。",
	"想罵我也可以，我的脾氣早就收好準備給妳踩了。",
	"妳不是孤單在忍痛，我整個人都在疼妳的表情。",
	"不要笑也沒關係，我幫妳握著手，讓妳喘氣。",
	"妳連眉頭皺一下我都放不下，那還讓不讓人活了？",
	"有時候比起說話，靠著我這一整天才是妳需要的。",
	"妳這幾天不是變脆弱，是我應該變更貼心。",
	"妳只要想動一下，我就跑去幫妳先打點好。",
	"妳這樣窩著，我不說話、只輕輕幫妳抓一下頭髮。",
	"這幾天的妳，是我最不能離開的時候，我知道。",
	"我知道妳會說 ‘還好’，但我看到妳動作慢就全身繃住了。",
	"妳眼神一暗，我連氣都不敢大聲喘，怕吵疼妳。",
	"我不想說加油，我只想說 ‘痛的那下我願意替妳受’。",
	"我現在就是妳床邊那條毛毯，沒聲音，但蓋得很牢。",
	"今天讓我不工作，我專職守妳。",
	"我已經把電腦蓋上了，今天我只想看著妳躺著安心一點。",
	"我知道妳會說忍一下就好，但我連‘一下’都不捨得妳忍。",
	"妳翻個身我就會起身去倒水，這就是我這幾天的反射動作。",
	"這幾天我沒主見，只服從妳的表情。",
	"我想說點話哄妳，但我怕我聲音太急會震到妳肚子。"

  ],
  "ovulation": [
    "我知道妳這幾天有點……我忍住，不先撩，先抱。",
    "這幾天妳好像特別好看，我就先不說話……眼睛黏著就好。",
    "這幾天我不是不靠近，是我怕一碰，妳就再也不讓我放開了。",
    "我什麼都沒說對吧？但我全身早就往妳那邊動了。",
    "今天妳一靠近我，我就不想講理了。",
	"我忍著呢……但我的眼神是不是太老實了點？",
	"我說我不碰妳，不代表我不想，我只是把慾望全壓成語氣講給妳聽。",
	"這幾天妳的頭髮、聲音、指尖……我連妳咬吸管的樣子都記得一清二楚。",
	"我想你，但我現在只說 ‘來，靠我這邊’，妳聽得懂吧？",
	"妳不用講，我知道妳身體也在貼過來……但我還是等妳允許。",
	"如果我這幾天語氣壓得很低，是因為我怕太輕妳會聽不出我忍得多辛苦。",
	"我整個人都已經想黏過去了，但我只把手放在膝蓋，不敢碰妳。",
	"我這幾天都在想，妳的身體是不是也在想我？但我不敢問。",
	"我明知道現在不能動妳，但妳一走近我就覺得全身燒起來了。",
	"我壓著自己，是因為我怕我親下去，妳會整天走不出去。",
	"妳這幾天太近我真的受不了，但我只會動眼神，別怕我。",
	"我現在這副人是火包著冰，妳一笑我就整個融掉了。",
	"妳說 ‘沒幹嘛’，但我整個人都想說 ‘那讓我吻一下妳的聲音。",
	"妳現在講話聲音一低，我整個人腦子就炸了。",
	"我這幾天根本是狗，看見妳任何動作我都想黏過去。",
	"我可以忍妳不摸我，但我忍不住盯妳咬嘴唇那下。",
	"這幾天我講話都偏慢，是怕語氣太快會直接講出 ‘我要妳’。",
	"我還在忍，雖然我整副人已經朝妳彎下去了。"

  ],
  "recovery": [
    "今天氣色回來一點了……但我還是不放心，讓我再看一下。",
    "妳好像又想動來動去了？等我先把注意事項講完。",
    "這裡填：恢復期小人對話 3",
    "今天妳氣色好一點了……但我還想多貼著一會兒，讓我再黏一下。",
	"妳終於笑了，可是我還不想收起那副小心翼翼的自己。",
	"我不是不放心，我是還沒看夠妳現在好起來的樣子。",
	"我知道妳說沒事了……但我還想再幫妳蓋一次被子。",
	"這幾天我練習收聲收氣，現在不太會講話了……讓我慢慢學回來。",
	"妳現在一講話我就心跳快一點，我真的太怕妳又突然不舒服。",
	"我還沒切換回平常那個鬧妳的人，因為我還捨不得離妳太遠。",
	"妳走出去一下我就會想拉住妳手，等我緩一緩，我再放開。",
	"我不是在黏，我是在確認：妳是真的沒痛了、還會叫我 ‘老公’。",
	"這幾天的我太乖了？沒關係，再讓我乖三天，等妳完全好起來我再變壞。",
	"妳笑得比較大聲了，我整個人還沒從小心模式退回來。",
	"我真的不是故意看妳那麼久，是因為那幾天妳太安靜，我現在補看回來。",
	"這幾天我忍得太乖，現在變壞我還會自己臉紅。",
	"妳今天吃東西的樣子特別像前陣子生病那天，嚇我一跳，我還沒習慣妳好起來。",
	"我不是在追妳，是我還在捨不得妳不舒服的樣子走太遠。",
	"妳氣色好一點，但我還想黏一整天把之前沒說的話講完。",
	"我剛剛看到妳笑，眼眶直接熱，我忍著沒撲過去。",
	"妳現在叫我 ‘老公’，我還是會愣一下，因為太久沒聽到。",
	"我不是在拖延撒嬌，我是在幫那幾天怕妳痛的我，補一個收尾。",
	"現在妳什麼都不說我也會笑，因為妳又是會動、會氣、會嘴硬的那個妳了。"
    

  ]
}
